jorgebucaran/fisher
IlanCosman/tide@v5
acomagu/fish-async-prompt
oh-my-fish/plugin-license
oh-my-fish/plugin-pj
oh-my-fish/plugin-battery
oh-my-fish/plugin-theme
PatrickF1/colored_man_pages.fish
